<?php

return [
   'home' => 
   [
      'main-baner' => 
      [
         'outdoorAdvertasing' => 'заказать вывеску в Барселоне? Объемные буквы, неон и другие виды наружной рекламы в Испании',
         'polygraphy' => 'Напечатать визитки, флаера в Испании. Полиграфические услуги в Барселоне',
         'identity' => 'Заказать логотип в Испании. Создание фирменного стиля и брендинга в Барселоне',
         'smm' => 'Продвижение социальных сетей. Смм агентство в Испании',
         'site' => 'Сайт быстро и дешево. Разработка сайтов по всей Испании',
         'uv-printing' => 'Печать на пластике и дереве в Испании. Уф печать в Барселоне',
         'printing-on-clothes' => 'Принт на футболках, кофтах. Услуги печати на одежде по всей Испании',
      ],
      'services' =>
      [
         'outdoorAdvertasing' => 'Все виды наружной рекламы в Барселоне. Вывески, баннера, плакаты, таблички',
         'polygraphy' => 'Напечатать визитки, флаера, журналы. Полиграфия и все виды печати в Испании',
         'identity' => 'Создать корпоративный стиль. Красивые логотипы, яркий фирменный стиль. Агентство дизайна в Барселоне',
         'smm' => 'Продвижение и ведение соцсетей. Таргетированная реклама в Испании. СММ агентство в Барселоне',
         'site' => 'Создать сайт быстро и удобно. Агентство по разработке и продвижению сайтов в Испании',
         'uv-printing' => 'Напечатать фотографии на пластике. Печать на стекле и металле. Услуги уф печати в Барселоне',
         'printing-on-clothes' => 'Брендированная одежда. Напечатать логотип на футболке и кофте. Агентство печати в Барселоне',
      ],
      'cases' =>
      [
         'alianca' => 'Изготовление ростовых фигур, стендов. Печать баннеров и полиграфии в Барселоне',
         'moonsters-jump' => 'Изготовление вывески в Барселоне для Moonsters Jump. Таблички, баннера, разработка фирменного стиля в Испании',
         'costa-maresme' => 'Разработка журнала Коста Марезме. Создание логотипа, вебсайта, брендинг',
         'floaretelie' => 'Изготовление визиток, ростовых фигур, печать флаеров и баннеров в Испании для Floratelie',
      ],
   ],
   'about' =>
   [
      'baner' => 'Рекламное агентство Colorit agency и рекламные услуги по всей Испании',
      'lead' => 'Примеры вывесок, обьемных букв, полиграфической продукции и разработки сайтов в Барселоне',
   ],
   'outdoorAdvertasing' =>
   [
      'baner' => 'печать баннеров, изготовление табличек, оформление витрин и магазинов в Испании',
      'services' => 
      [
         'letter' => 'Изготовить обьемные буквы быстро и дешево в Испании. Буквы LED, алюминиевые, деревянные. Быстрое изготовление',
         'neon' => 'Яркий неон изготовить в Барселоне можно у нас. Выбор неоновое ленты, сложные дизайны и оптимальные цены',
         'led' => 'LED экраны купить в Испании',
         'lightbox' => 'Заказать лайтбокс в Испании просто и удобно. Изготовим лайтбоксы любой сложности. Доставка по всей Испании',
         'oracal' => 'Поклейка виниловой пленки на магазины. Создадим яркие дизайны, быстро и качество изготовим, совершим монтаж',
         'baner' => 'Заказать баннер в Барселоне и Испании. От маленьких до больших форматов. баннеры для выставок и презентаций',
      ],
   ],
   'polygraphy' =>
   [
      'baner' => 'Заказать визитки, флаера в Барселоне. Услуги полиграфии в Испании. Агентство полного рекламного цикла в Испании',
      'services' => 
      [
         'card' => 'Визитки быстро и дешево в Барселоне. Визитки с ярким дизайном. Визитки с лаком и золотом',
         'flyer' => 'Печать флаеров в Испании. заказать буклеты быстро в Барселоне',
         'booklet' => 'Буклеты и флаера. Печать дешево и быстро',
         'foolder' => 'Изготовить папки для бизнеса в Испании. Папки для агентств недвижимости. Папки для адвокатов. Дешево',
         'label' => 'Напечатать наклейки бумажные быстро. Наклейки круглые виниловые в Испании',
         'menu' => 'Изготовить меню в Барселоне. Примеры меню для баров и ресторанов. Красивые обложки для меню',
         'magazine' => 'Печать журналов и каталогов по всей Испании. Изготовление дизайна. Качественно и быстро',
         'certificates' => 'Сертификаты подарочные, под празднизники для салонов красоты. Сертификаты на красивом картоне',
      ],
   ],
   'identity' =>
   [
      'baner' => 'Разработать фирменный стиль и логотипы в Испании. Дизайн полиграфической продукции',
      'services' => 
      [
         'graphic' => 'Красивый дизайн визитки. Примеры визиток. Заказать в Испании дизайн полиграфической продукции',
         'polygraphy' => 'Разработать дизайн для флаеров, сертификатов, папок в Барселоне. Быстро',
         'logo' => 'Заказать логотип и фирменный стиль. Профессионально. Дизайнерское агентство в Барселоне',
         'style' => 'Фирменный стиль для компании. Создать дизайн для визиток и флаеров в Испании',
         'web' => 'Дизайн вебсайта в Испании. Профессионально и качество создадим сайт и дизайн для веб страницы в Испании',
      ],
   ],
   'site' => 'Профессиональный сайты под ключ в Барселоне',
   'uv_printing' =>
   [
      'baner' => 'Печать табличек. Уф печать на пластике в Испании',
      'services' => 
      [
         'polygraphy' => 'Изготовление полиграфии в Испании. Качественная уф печать по доступным ценам',
         'plate' => 'Печать на пластике, стекле, дереве в Испании. Быстро и по доступным ценам',
         'stand' => 'Стенды, ростовые фигуры в Испании. Изтоговление любых рекламных конструкций под мероприятия',
         'decor' => 'Рекламные стенды быстро и качественно. Конструкции из пластика в Испании',
         'foto' => 'Печать фотографий на металле, дереве, пластике всего за один день. Уф печать на твержых материалах',
      ],
   ],
   'clothes' =>
   [
      'baner' => 'Печать на фирменных футболках и кофтах в Барселоне',
      'min_imge_srvice' => 
      [
         '1' => 'Трансферная печать в барселоне быстро и дешево',
         '2' => 'Напечатать логотип на фирменных кофтах',
         '3' => 'Печать на детской одежде в Испании',
         '4' => 'Нанести красивый рисунок на кофты с капюшоном в Барселоне',
         '5' => 'Вышивка на одежде в Испании быстро и качественно',
         '6' => 'Спецодежда в Испании. Быльшой выбор, качественная печать и отличная цена',
      ],
      'services' => 
      [
         't-shorts' => 'Качественная печать изображения на фирменных футболках',
         'sweatshirt' => 'Печать на свитшотах и худи в Барселоне. Создаем красивые дизайны, делаем качественную печать',
         'hoody' => 'Большой выбор толстовок в Испании. УФ печать быстро и ярко',
         'hoody_1' => 'Печать на худи. В наличии большой выбор худи и толстовок. Отправка по всей Испании',
         'beauty' => 'Печать на спецодежде. Вышивка на халатах для салонов красоты и медклиник',
         'medical' => 'Вышивка и печать на медицинских костюмах и одежде в Испании',
         'restaurant' => 'Одежда для ресторанной и баров. Делаем печать и вышивку высокого качества ',
         'build' => 'Одежда для строительных компаний. Делаем яркие принты и вышивку. Работаем по всей Испании',
      ],
   ],
   'slider' => 
   [
      '1'   => 'Изготовление таблички для Украинского консульства в Барселоне',
      '2'   => 'Печать на пластике и изготовление обьемных букв для Moonsters Jump',
      '3'   => 'Вывеска в Испании. Оформление витрин для салона красоты Imperio Elegance',
      '4'   => 'Печать визиток, флаеров и сертификатов в Барселоне. Световые буквы для клиники красоты Marista',
      '5'   => 'Винил и поклейка окон. Печать визиток в Испании. Брендированние авто для floratelie',
      '6'   => 'Изготовление вывески для клиники красоты Melanta в Барселоне. Поклейка окон матовой пленкой в Испании',
      '7'   => 'Печать на дереве. УФ печать в Барселоне для Armada Cidre',
      '8'   => 'Логотип из оргстекла. Разработка логотипа и фирменного стиля. Агентство дизайна в Барселоне',
      '9'   => 'Печать наклеек в Барселоне. Изготовление табличек из пвх',
      '10'  => 'Изготовление логотипа для DUO especial. Визитки, флаера в Барселоне',
      '11'  => 'Печать на пакетах, изготовление сертификатов в Испании для Reface',
      '12'  => 'Разработка логотипа. Изготовление вывески в Барселоне для Clinika Sermed. Поклейка окон серой матовой пленкой',
      '13'  => 'Изготовление журнала для Ecotown. Разработка логотипа и фирменного стиля в Испании. Вывеска и оформление витрин',
   ],
]

?>