<?php

return [
   'about' => 'Самая важная и яркая часть работы креативного агентства - создание дизайна либо разработка фирменного стиля (айдентики). С него начинается жизнь любой компании. Дизайн - это не просто рисунок, перенесённый на экран планшета, это визуальная идентификация, где с помощью элементов формируется стиль, характер и образ бренда. Создание логотипа, визиток, папок, флаеров и буклетов, разработка вывески и наружное оформление офиса - стандартные маркетинговые процессы для любой компании. Продающие и целевые дизайны всегда захватывают внимание покупателя с первой секунды и наша команда готова помочь Вам в поиске Вашего фирменного стиля.',
   'why' => 
   [
      'tittle' => 'Наша основная цель – сделать проект эффективным и узнаваемым',
      '1' => 'УСЛУГИ ДИЗАЙНА',
      '2' => 'ГРАФИЧЕСКИЙ ДИЗАЙН',
      '3' => 'ДИЗАЙН ПОЛИГРАФИИ',
      '4' => 'РАЗРАБОТКА ЛОГОТИПА',
      '5' => 'ФИРМЕННЫЙ СТИЛЬ',
      '6' => 'ВЕБ ДИЗАЙН',
      '7' => '3D ДИЗАЙН',
      '8' => 'ИЛЛЮСТРАЦИИ',
   ],
   'products' =>
   [
      'graphic_design' =>
      [
         'tittle' => 'ГРАФИЧЕСКИЙ ДИЗАЙН',
         'text' => 'Какие трюки Вы готовы применить, чтобы выделяться среди конкурентов? Желаете, чтобы Ваш товар с первой секунды вызывал доверие у покупателей, и его хотелось купить?<span class="description-product__text-more"> Графический дизайн – лучший способ рассказать о себе.Имея в команде талантливых и креативных дизайнеров, мы гарантируем, что зацепим Вашу целевую аудиторию с первого раза</span>',
         'text_more' => 'Графический дизайн – лучший способ рассказать о себе.Имея в команде талантливых и креативных дизайнеров, мы гарантируем, что зацепим Вашу целевую аудиторию с первого раза',
      ],
      'polygraphic_design' =>
      [
         'tittle' => 'ДИЗАЙН ПОЛИГРАФИИ',
         'text' => 'Разработка макета под полиграфическую продукцию, помимо отрисовки основной графической части, содержит ряд обязательных требований, без которых файлы не рекомендовано подавать в печать. Это соблюдение вылетов, цветовых моделей CMYK, разрешение DPI и сохранение в нужных форматах PDF, TIFF, – Adobe Illustrator, – Adobe Photoshop.',
      ],
      'logo' =>[
         'tittle' => 'РАЗРАБОТКА ЛОГОТИПА',
         'text' => 'Логотип – главная составляющая любой компании, задача которого - донести всю суть бренда c помощью рисунка. Процесс разработки начинается с заполнения брифа, где наши дизайнеры согласовывают с Вами все детали: цвет, форма, идеи, наличие дискриптора, и на какую аудиторию будет создаваться логотип.<span class="description-product__text-more"> Мы за 100 % индивидуальность и не используем копии или типовые решения. На первом этапе разработки логотипы создаются в ручную.</span>',
         'text_more' => 'Мы за 100 % индивидуальность и не используем копии или типовые решения. На первом этапе разработки логотипы создаются в ручную.',
         'item' => '- 3 варианта концепции на выбор',
         'item1' => '- правки до полного согласования',
         'item2' => '- исходник во всех необходимых форматах',
         'details' => '<span>Закажите Ваш фирменный логотип у нас!</span>',
      ],
      'style' => 
      [
         'tittle' => 'ФИРМЕННЫЙ СТИЛЬ',
         'text' => 'Краткое руководство или свод правил по использованию корпоративного дизайна, раскрывающего всю суть и ценность бренда. Главной задачей является «сделать бренд визуально узнаваемым и понятным»<span class="description-product__text-more"> Что входит в разработку</span>',
         'text_more' => 'Что входит в разработку',
         'item' => '- слоган, логотип, паттерны, цветовая гамма',
         'item1' => '- применяемые шрифты, дизайн носителей бренда',
         'item2' => '- оформление наружной рекламы',
         'details' => '<span>Фирменный стиль</span> - важная составляющая часть любой успешной компании. Ведь только так Вы можете донести корпоративную культуру всем сотрудникам и начать выделяться среди остальных конкурентов.',
      ],
      'web_design' => 
      [
         'tittle' => 'WEB ДИЗАЙН',
         'text' => 'Разработать адаптивный продающий сайт – процесс трудоемкий,требующий подключения всей команды, но не менее сложным является постоянное обновления сайта, наполнение его новым контентом для лучшей индексации в поисковых системах, а также редизайна вебсайта.<span class="description-product__text-more"> Дизайнеры и программисты нашего агентства помогут Вам с обновлением и улучшением устаревшего внешнего вида и технических параметров сайта, сделав его более привлекательным и рабочим. Мы предложим Вам лучшие решения редизайна, удобную структуру и адаптивную верстку под все мобильные устройства.</span>',
         'text_more' => 'Дизайнеры и программисты нашего агентства помогут Вам с обновлением и улучшением устаревшего внешнего вида и технических параметров сайта, сделав его более привлекательным и рабочим. Мы предложим Вам лучшие решения редизайна, удобную структуру и адаптивную верстку под все мобильные устройства',
      ],
   ],
   'promotion' => 
   [
      'tittle' => 'Мы на 100% уверены',
      'text' => 'За успехом любого созданного проэкта стоит амбициозная и профессиональная команда, готовая достигать лучшего результата быстрее, чем конкуренты. Поэтому мы много времени уделяем персоналу и повышению квалификации каждого сотрудника в области дизайна.</span>',
   ],
   'promotion' => 
   [
      'tittle' => 'Мы на 100% уверены',
      'text' => 'За успехом любого созданного проэкта стоит амбициозная и профессиональная команда, готовая достигать лучшего результата быстрее, чем конкуренты. Поэтому мы много времени уделяем персоналу и повышению квалификации каждого сотрудника в области дизайна.</span>',
   ],
   'top' => [
      'tittle' => '<span>ЦИФРЫ</span>',
      '1' => '1000+<p>Именно столько макетов было создано за все время существования агентства "Colorit agency"</p>',
      '2' => '05 <p>Наша команда состоит из 5 дизайнеров.</p><p>- Графический</p> <p>- Web</p> <p>- Иллюстратор</p>',
      '3' => '03 <p>Минимальный опыт работы каждого дизайнера 3 года. У нас нас отличные специалисты</p>',
      '4' => '87% <p>Постоянные клиенты - залог успеха любого бизнеса. 87 % клиентов возвращаются к нам снова! Нам доверяют!</p>',
      'tittle_end' => 'В мире креатива для нас нет ничего невозможного. <p><span>Мы готовы Вам это продемонстрировать.</span></p>'
   ],
]
?>