<?php

return [
   'tittle' => 'ЗАПОЛНИТЕ<br>ФОРМУ',
   'name' => 'Ваше имя',
   'phone' => 'Номер телефона',
   'email' => 'Эл. адрес',
   'text' => 'Ваш комментарий',
   'file' => 'Прикрепить файл',
   'button' => 'Оставить заявку',
   'success' => 'Спасибо!<br><br>Приятно познакомиться.<br><br>В скором времени, мы с тобой свяжемся',
   'page_form' =>
      [
         'outdorAdvertising' => 'Нужна помощь в выборе вывески?',
         'smm' => 'Нужна помощь в Смм? Напиши нам',
         'polygraphy' => 'Заказать уф печать в Барселоне уже сегодня',
         'text' => 'Оставляй заявку и мы перезвоним',
      ],
]

?>