<?php

return [
   'who_we_are' => 'КТО МЫ ТАКИЕ',
   'who_we_are_text_1' => 'Привет. Мы <span> ¨Colorit agency¨</span> креативное агентство полного цикла в Барселоне и у нас есть все инструменты в продвижении вашего бизнеса.',
   'who_we_are_text_2' => 'Делаем рекламу которая будет эффективной, выводим бизнес в онлайн, а также помогаем поднять уровень продаж.',
   'our_cases' => 'Наши кейсы',
   'experience' => 'НАМ ЕСТЬ ЧТО РАССКАЗАТЬ!',
   'experience_lead' => 'Оставляй заявку и мы перезвоним',
   'experience_lead_btn' => 'Оставить заявку',
   'more' => 'Подробнее',
   'ticker' => 'агентство эффективной рекламы',

]

?>