<?php

return [
   'outdor_advertising_about' => '<span>Агентство «Colorit agency»</span> осуществляет комплексное изготовление всех видов наружной рекламы в Барселоне и Каталонии. От разработки дизайна до монтажных работ рекламных конструкций. При проектировании и реализации наружных вывесок и лайтбоксов учитываются все особенности Вашего бизнеса: локация, корпоративные цвета, конкуренция. У нас необходимый опыт и инструменты, чтобы рассказать о Вас.',
   'outdor_advertising' => 
   [
      'outdoor_signage_tittle' => 'Наружные вывески',
      'outdoor_signage_text' => 'Это лучшее привлечение потенциальных клиентов в Ваш бизнес. Оригинальные, яркие, световые - они являются первым имиджем компании и всегда запоминаются надолго. Учитывая постоянный рост конкуренции, выделиться среди остальных становится сложнее, именно поэтому мы детально изучаем все тренды рекламного рынка, чтобы предложить Вам лучшее. Внутренние вывески, наружные вывески, световые коробы, объёмные буквы, неоновые вывески – всегда будут отличным дополнением к торговой точке.',
      'production_time_tittle' => 'Сроки изготовления',
      'production_time_text' => 'В зависимости от сложности работ сроки могут составлять 5 – 25 дней',
      'materials_used_tittle' => 'Используемые материалы',
      'materials_used_text' => 'Алюминий (композит), метакрилат, пвх, дерево, винил.',
   ],
   'products' => 
   [
      'letters' => 
      [
         'tittle' => 'Объёмные буквы',
         'text' => 'Объёмные буквы являются разновидностью наружной рекламы и в последние годы, одними из самых востребованных на рынке. <span class="description-product__text-more"> Огромным преимуществом является то, что их можно применять как на фасады зданий или магазинов, так и внутри помещения.</span>',
         'text_more' => 'Огромным преимуществом является то, что их можно применять как на фасады зданий или магазинов, так и внутри помещения.',
         'item' => '- световые буквы',
         'item1' => '- объёмные без подсветки',
         'item2' => '- интерьерные буквы',
         'item3' => '- контр-ажурные объёмные буквы',
         'details' => '<p><span>Сроки изготовления</span> могут составлять от 10 – 25 дней</p> <p><span>Используемые материалы: </span>алюминий (композит), метакрилат, пвх, дерево, винил.</p>',
      ],
      'neon' =>
      [
         'tittle' => 'Неоновые вывески',
         'text' => 'Ретро 80х снова в моде. Неоновые вывески в Барселоне - одни из самых ярких и стильных по своей структуре, и вызывают восторг у проходящих. Неоновые надписи используются для создания эффектного антуража, как внутри помещения, так и снаружи. <span class="description-product__text-more"> Оригинальные, яркие и потребляют минимальное количество электроэнергии. В основе этого вида вывесок идут неоновые трубы (холодный неон). Он безопасен для использования в помещении и безвреден для окружающих.</span>',
         'text_more' => 'Оригинальные, яркие и потребляют минимальное количество электроэнергии. В основе этого вида вывесок идут неоновые трубы (холодный неон). Он безопасен для использования в помещении и безвреден для окружающих.',
         'details' => '<p><span>Сроки изготовления</span> могут составлять от 10 – 25 дней</p>',
      ],
      'oracal' =>
      [
         'tittle' => 'Оракал',
         'text' => 'Оформление витрин в Барселоне из оракала, виниловой и перфорированной плёнки. Правильно оформленная витрина - залог успешности торговой точки. Это первый источник информации, которую видит покупатель. <span class="description-product__text-more"> Виниловая плёнка будет отличным вариантом для нанесения Вашего логотипа, описания услуг либо изображений на стекло. Является доступным и быстрым по изготовлению вариантом наружной рекламы. Огромным плюсом оракала является то, что плёнка не закрывает на 100% обзор стекла, оставляя витрину открытой.</span>',
         'text_more' => 'Виниловая плёнка будет отличным вариантом для нанесения Вашего логотипа, описания услуг либо изображений на стекло. Является доступным и быстрым по изготовлению вариантом наружной рекламы. Огромным плюсом оракала является то, что плёнка не закрывает на 100% обзор стекла, оставляя витрину открытой.',
         'details' => '<p><span>Сроки изготовления</span> 2-4 дня</p>',
      ],
      'led' =>
      [
         'tittle' => 'LEd экраны',
         'text' => 'Наша компания будет рада помочь Вам в изготовлении и монтаже led панелей в Барселоне. Светодиодные экраны, по сути, - это электронные табло, источником которых является компьютер. <span class="description-product__text-more"> Яркие LED панели являются отличным вариантом для предоставления информации о ценах, акциях, товарах в любую погоду и любое время суток.</span>',
         'text_more' => 'Яркие LED панели являются отличным вариантом для предоставления информации о ценах, акциях, товарах в любую погоду и любое время суток.',
         'details' => '<p><span>Сроки изготовления</span> led панелей 3 недели</p>',
      ],
      'lightboxes' =>
      [
         'tittle' => 'Лайтбоксы',
         'text' => 'Лайтбокс – рекламный световой короб, который смело можно отнести к источникам наружной рекламы и самым продаваемым её видом. <span class="description-product__text-more"> Из-за простой конструкции и недорогих материалов, считается доступным вариантом для любого клиента. В основу лайтбокса входит пвх и метакрилат. Внутри оснащён Led подсветкой.</span>',
         'text_more' => 'Из-за простой конструкции и недорогих материалов, считается доступным вариантом для любого клиента. В основу лайтбокса входит пвх и метакрилат. Внутри оснащён Led подсветкой.',
         'item' => '- минилайтбокс',
         'item1' => '- световой короб',
         'item2' => '- лайтбокс напольный',
         'item3' => '- лайтбокс подвесной',
         'item4' => '- лайтбокс настольный',
         'item5' => '- лайтбокс настенный',
         'details' => '<p><span>Сроки изготовления</span> 8 – 14 дней</p>',
      ],
      'baner' => 
      [
         'tittle' => 'Баннера',
         'text' => 'Печать баннеров в Барселоне. Изготовление баннера - это услуга широкоформатной печати. Баннерное полотно обладает рядом преимуществ: они долговечны, устойчивы к погодным условиям, и экономичны. <span class="description-product__text-more"> Широкоформатные изображения на фасадах зданий, в торговых центрах, roll up, x- баннеры, флаги, как правило, изготавливаются из баннера обычного либо перфорированного. У нас Вы можете заказать уличные или интерьерные баннеры, полноцветные либо монохромные - рекламные баннеры любых размеров под любые назначения.</span>',
         'text_more' => 'Широкоформатные изображения на фасадах зданий, в торговых центрах, roll up, x- баннеры, флаги, как правило, изготавливаются из баннера обычного либо перфорированного. У нас Вы можете заказать уличные или интерьерные баннеры, полноцветные либо монохромные - рекламные баннеры любых размеров под любые назначения.',
         'details' => '<p><span>Сроки изготовления</span> 1-3 дня</p>',
      ],
      'read_more' => 'Читать дальше',
      'read_less' => 'Скрыть текст',
      'types' => 'Виды',
   ]
]

?>