<?php

return [
   'outdor_advertising_about' => '<span>Агентство «Colorit agency»</span> осуществляет комплексное изготовление всех видов наружной рекламы в Барселоне и Каталонии. От разработки дизайна до монтажных работ рекламных конструкций. При проектировании и реализации наружных вывесок и лайтбоксов учитываются все особенности Вашего бизнеса: локация, корпоративные цвета, конкуренция. У нас необходимый опыт и инструменты, чтобы рассказать о Вас.',
   'outdor_advertising' => [
                           'outdoor_signage_tittle' => 'Наружные вывески',
                           'outdoor_signage_text' => 'Это лучшее привлечение потенциальных клиентов в Ваш бизнес. Оригинальные, яркие, световые - они являются первым имиджем компании и всегда запоминаются надолго. Учитывая постоянный рост конкуренции, выделиться среди остальных становится сложнее, именно поэтому мы детально изучаем все тренды рекламного рынка, чтобы предложить Вам лучшее. Внутренние вывески, наружные вывески, световые коробы, объёмные буквы, неоновые вывески – всегда будут отличным дополнением к торговой точке.',
                           ]
]

?>