<?php
return [
   'about' => '<span>Печать полиграфии в Барселоне</span> и полиграфические услуги в Испании. Рекламное агентство Colorit agency занимаемся изготовлением и печатью полиграфической продукции в Барселоне и в Испании и предоставляет своим клиентам широкий выбор товаров на любой вкус. У нас вы может заказать онлайн по приемлемой цене такие товары как: напечатать визитки, флаера, триптико, рекламные буклеты, блокноты, папки, наклейки, меню, листовки и многое другое. Современной оборудования и опыт дает нам возможность изготовить офсетную или цифровую и широкоформатную печать в Барселоне в высоком качестве и в самые короткие сроки.',
   'relevance' => [
      'tittle' => '<span>Полиграфия</span> актуальна сегодня!',
      '1' => 'С приходом социальных сетей и интернет маркетинга многие думали что полиграфическая продукция больше не актуальна и сбрасывали ее со счетов. <p>Но по последним исследованием доказано, что ведущие бренды, средний бизнес и начинающие предприниматели продолжают заказывать, распространять любые виды полиграфии.</p>',
      '2' => 'Заказать визитки, флаера, буклеты либо папки - является отличным выходом рассказать о себе и своем бизнесе вашей целевой аудитории.<p>Напечатать журналы, меню, презентации является обязательным условием для открытия ресторана либо же ежегодных выставок.</p>',
      '3' => 'Для кого подходит полиграфия?<p>Изготовить полиграфия в Барселоне мы рекомендуем всем кому важно развитие. Мы изготавливаем визитки для адвокатов, визитки для салонов красоты, для медицинских центров, для парикмахерских, визитки для ресторанов и баров, для спортивных центов.</p>',
      '4' => 'Заказать визитки, флаера и любые полиграфические услуги в Барселоне можно у нас, в рекламном агентстве Colorit agency.',
   ],
      'products' => 
      [
         'tittle' => 'Виды продукции',
         'business_cards' =>
         [
            'tittle' => 'Визитные карточки',
            'text' => '<p>Размер 85*55</p>',
            'text_more' => '<ul><li>- Визитки с гибридным лаком</li><li>- Визитки с лаков 2D, 3D</li><li>- Визитки с покрытием soft touch</li><li>- Визитки с дизайнерского картона</li><li>- Визитки крафтовые</li><li>- Визитки из пластика</li><ul>',
            'types' => 'Какие визитки производим',
            'item' => '- Визитки стандартные',
            'item1' => '- Визитки с ламинацией',
            'item2' => '- Визитки с тиснением',
            'item3' => '- Визитки с гибридным лаком',
            'item4' => '- Визитки с лаков 2D, 3D',
            'item5' => '- Визитки с покрытием soft touch',
            'item6' => '- Визитки с дизайнерского картона',
            'item7' => '- Визитки крафтовые',
            'item8' => '- Визитки из пластика',
            'details' => '<p><span>Заказать визитки в Барселоне</span></p>',
         ],
         'flyers' => 
         [
            'tittle' => 'Флаера',
            'text' => '<p>Изготавливаем флаера под Размер а6 (10*15)</p><p>евроформат (10*21)</p><p>формат а5 (15*21)</p><p>а4 формат (21*29)</p>',
            'details' => '<p><span>Плотность</span> от 130 до 120 гр</p>',
         ],
         'booklet' => 
         [
            'tittle' => 'Буклет',
            'text' => '<p>Стандартные размеры буклетов идут формата а4 в открытом виде</p><p>Вариант сложения Z и U образные</p>',
            'details' => '<p><span>Плотность бумаги</span> от 130 до 170 гр</p>',
         ],
         'folders' => 
         [
            'tittle' => 'Папки',
            'text' => '<p>Изготавливаем папки стандартного образца а4 формат</p><p>С карманом и без (на выбор)</p><p>С отверстием под визитки или без.</p><p>Есть возможность ламинации матовая/глянец одно или двухсторонняя</p>',
            'details' => '<p><span>Плотность картона</span> от 300 до 350 гр</p>',
         ],
         'stickers' => 
         [
            'tittle' => 'Наклейки',
            'text' => '<p>Изготавливаем наклейки листом а3 либо в рулоне.</p>',
            'types' => 'Тип наклеек',
            'item' => '- Бумажные наклейки',
            'item1' => '- Виниловые наклейки',
            'details' => '<p><span>Размер</span> от 3 см и выше, по договоренности</p>',
         ],
         'menu' => 
         [
            'tittle' => 'Меню',
            'text' => '<p>Изготавливаем меню для баров и ресторанов в любых форматах</p>',
            'details' => '<p><span>Варианты крепления листов</span> спираль и скобы, твердый переплет</p><p><span>Плотность бумаги</span> от 150 до 400 гр</p><p><span>Ламинация</span> матовая и глянец</p>',
         ],
         'magazine' => 
         [
            'tittle' => 'Журналы',
            'text' => '<p>Изготавливление журнала</p>',
            'details' => '<p><span>Варианты крепления листов</span> спираль и скобы, твердый переплет</p><p><span>Плотность бумаги</span> от 150 до 400 гр</p><p><span>Ламинация</span> матовая и глянец</p>',
         ],
         'certificate' => 
         [
            'tittle' => 'Сертификаты',
            'text' => '<p>Изготовить сертификаты или подарочные сертификаты</p>',
            'details' => '<p><span>Тип бумаги</span> обычный картон, дизайнерский картон</p><p><span>Плотность</span> от 300 гр</p>',
         ],
      ],
   ]
?>