<?php
return [
   'about' => '<span>Печать полиграфии в Барселоне</span> и полиграфические услуги в Испании. Рекламное агентство Colorit agency занимаемся изготовлением и печатью полиграфической продукции в Барселоне и в Испании и предоставляет своим клиентам широкий выбор товаров на любой вкус. У нас вы может заказать онлайн по приемлемой цене такие товары как: напечатать визитки, флаера, триптико, рекламные буклеты, блокноты, папки, наклейки, меню, листовки и многое другое. Современной оборудования и опыт дает нам возможность изготовить офсетную или цифровую и широкоформатную печать в Барселоне в высоком качестве и в самые короткие сроки.',
   'relevance' => [
      'tittle' => '<span>Полиграфия</span> актуальна сегодня!',
      '1' => 'С приходом социальных сетей и интернет маркетинга многие думали что полиграфическая продукция больше не актуальна и сбрасывали ее со счетов. <p>Но по последним исследованием доказано, что ведущие бренды, средний бизнес и начинающие предприниматели продолжают заказывать, распространять любые виды полиграфии.</p>',
      '2' => 'Заказать визитки, флаера, буклеты либо папки - является отличным выходом рассказать о себе и своем бизнесе вашей целевой аудитории.<p>Напечатать журналы, меню, презентации является обязательным условием для открытия ресторана либо же ежегодных выставок.</p>',
      '3' => 'Для кого подходит полиграфия?<p>Изготовить полиграфия в Барселоне мы рекомендуем всем кому важно развитие. Мы изготавливаем визитки для адвокатов, визитки для салонов красоты, для медицинских центров, для парикмахерских, визитки для ресторанов и баров, для спортивных центов.</p>',
      '4' => 'Заказать визитки, флаера и любые полиграфические услуги в Барселоне можно у нас, в рекламном агентстве Colorit agency.',
   ],
   ]
?>