<?php

return [
      'works_tittle' => 'Выполнено:',
      'costaMaresme' => 
      [
         'tittle' => 'Costa Maresme',
         'text' => '<p>Информационно - рекламный журнал Коста Маресме презентовый в 2022 году.</p> <p>Содержит в себе истории, интервью и увлекательные места на побережье Коста Маресме, Испания </p>',
         'item' => 'Стратегия и концепция',
         'item1' => 'Фирменный стиль',
         'item2' => 'Печать на одежде',
         'item3' => 'Изготовление журнала',
         'item4' => 'Презентация',
         'item5' => 'Интернет - магазин',
      ],
      'alianca' => 
      [
         'tittle' => 'Alianca',
         'text' => '<p>Ассоциация художественной гимнастики в Playa de Aro, Испания</p>',
         'item' => 'Brand wall',
         'item1' => 'Спонсорские стенды',
         'item2' => 'Объемные буквы',
         'item3' => 'Арка входная',
         'item4' => 'Баннера',
         'item5' => 'Указатели, таблички',
      ],
      'moonsters_jump' => 
      [
         'tittle' => 'Moonsters Jump',
         'text' => '<p>Детский развлекательный батутный центр</p>',
         'item' => 'Вывеска наружная',
         'item1' => 'Таблички, указатели',
         'item2' => 'Объемный логотип',
         'item3' => 'Полиграфия',
         'item4' => 'Одежда',
         'item5' => 'Оформление парка',
         'item6' => 'Баннеры',
      ],
      'floaretelie' => 
      [
         'tittle' => 'Floratelie',
         'text' => '<p>Дизайн студия праздничного декора в Барселоне.</p>',
         'item' => 'Оформление витрин',
         'item1' => 'Полиграфия',
         'item2' => 'Растровые фигуры',
         'item3' => 'Банера',
         'item4' => 'Стенды',
      ],
      'links' => 
      [
         'clothes' => 'Одежда',
         'site' => 'Сайт',
      ],
   ];
   ?>