<?php

return [
      'works_tittle' => 'Выполнено:',
      'costaMaresme' => 
      [
         'tittle' => 'Costa Maresme',
         'text' => '<p>Информационно - рекламный журнал Коста Маресме презентовый в 2022 году.</p> <p>Содержит в себе истории, интервью и увлекательные места на побережье Коста Маресме, Испания </p>',
         'item' => 'Создание стратегии и концепции журнала',
         'item1' => 'Разработка фирменного стиля',
         'item2' => 'Печать на одежде',
         'item3' => 'Изготовление журнала',
         'item4' => 'Презентация',
         'item5' => 'Создание интернет - магазина',
      ],
      'alianca' => 
      [
         'tittle' => 'Alianca',
         'text' => '<p>Ассоциация художественной гимнастики в Playa de Aro, Испания</p>',
         'item' => 'Изготовление brand wall',
         'item1' => 'Изготовление напольных спонсорских стендов',
         'item2' => 'Объемные буквы',
         'item3' => 'Арка входная',
         'item4' => 'Баннера',
         'item5' => 'Указатели, таблички',
      ],
      'moonsters_jump' => 
      [
         'tittle' => 'Moonsters Jump',
         'text' => '<p>Детский развлекательный батутный центр</p>',
         'item' => 'Вывеска наружная',
         'item1' => 'Таблички, указатели',
         'item2' => 'Объемный логотип',
         'item3' => 'Полиграфия',
         'item4' => 'Брендированная одежда',
         'item5' => 'Оформление парка',
         'item6' => 'Баннеры',
      ],
      'floaretelie' => 
      [
         'tittle' => 'Floaretelie',
         'text' => '<p>Дизайн студия праздничного декора в Барселоне.</p>',
         'item' => 'Оформление витрин',
         'item1' => 'Полиграфия',
         'item2' => 'Стенды и фигуры',
         'item3' => 'Банера',
      ],
   ];
   ?>