<?php

return [
   'about' => 'Самая важная и яркая часть работы креативного агентства - создание дизайна либо разработка фирменного стиля (айдентики). С него начинается жизнь любой компании. Дизайн - это не просто рисунок, перенесённый на экран планшета, это визуальная идентификация, где с помощью элементов формируется стиль, характер и образ бренда. Создание логотипа, визиток, папок, флаеров и буклетов, разработка вывески и наружное оформление офиса - стандартные маркетинговые процессы для любой компании. Продающие и целевые дизайны всегда захватывают внимание покупателя с первой секунды и наша команда готова помочь Вам в поиске Вашего фирменного стиля.',
]
?>