<?php

return [
   'about' => '<span>Агентство «Colorit agency»</span> является экспертом в сфере печати на одежде и спец одежде в Испании. Печать на одежде в Барселоне, Мадриде, Валенсии, вышивка в Испании,  пошив корпоративной одежды с нанесением фирменной символики и простых изображений является для нас выполнимой задачей в самые короткие сроки. Вышивка и печать на одежде в Испании это удобный и быстрый способ прорекламировать вашу торговую марку в любой месте. Заказать печать на футболках и одежде в Испании можно у нас',
   'print' => 
      [
         'digital_tittle' => 'Цифровая печать',
         'digital_text' => 'Это новая современная технология нанесения чернил прямо на одежду, где при ультрафиолетовом излучении краска застываем мгновенно. Также, к преимуществам уф печати на одежде можно смело отнести ее яркость. Даже самый сложный и яркий дизайн получится такой же, как на картинке.<p>Заказать уф печать в Испании можно у нас в агентстве</p>',
         'thermal_transfer_tittle' => 'Термотрансфер',
         'thermal_transfer_text' => 'Термотрансферная печать - это нанесение уже готового изображения под прессом.<p>Удобный и быстрый способ печати, как правило применяется для небольшого количества одежды. Огромным преимуществом термопечати является возможность наносить изображение на сложные поверхности : кепки, сумки, зонты.</p><p>Термотрансферная печать в Барселоне - это отличных способ сделать красивое и быстрое изображение.</p>',
         'embroidery_tittle' => 'Вышивка',
         'embroidery_text' => 'Благодаря вышивке вы можете сделать объёмное, яркое и статусное изображение на вашей одежде. Данный вид брендирование одежды и спецодежды является более затратным по сравнению с другими видами печати. Преимуществом является то, что изображения наносится с помощью нитей, которые в свою очередь сохраняют цвет и форму долгое время.<p>Заказать вышивку на одежде в Испании и Барселоне можно у нас</p>',
      ],
      'advantages' => 
      [
         'tittle' => 'Преимущества работы с Colorit agency',
         'equipment_tittle' => 'Оборудование',
         'equipment_text' => 'Современное оборудование, позволяющее выполнять сложные заказы быстро и качественно',
         'team_tittle' => 'Команда',
         'team_text' => 'Мы создадим дизайн, посоветуем какой вид одежды предпочтителен именно для вашего бизнеса.',
         'clothes_tittle' => 'Одежда',
         'clothes_text' => 'В наличии больше 200 моделей качественной и разнообразной одежды, на любой вкус и цвет.',
         'experience_tittle' => 'Опыт',
         'experience_text' => 'Мы реализовываем печать на одежде в Испании более 5 лет. У нас налажены все процессы от дизайна до логистики.',
         'convenient_tittle' => 'С нами удобно',
         'convenient_text' => '«6 дней в неделю мы с вами на прямой связи. Есть возможность срочных заказов. Работаем по всей Испании',
      ],
      'sercices' =>
      [
         'tittle' => 'Основные услуги',
         '1' => 'Печать на футболках',
         '2' => 'Печать на свитшотах',
         '3' => 'Печать на толстовках',
         '4' => 'Печать на майках',
         '5' => 'Печать на поло',
         '6' => 'Печать на худи',
         '7' => 'Печать на штанах',
         '8' => 'Печать на одежде для салонов красоты',
         '9' => 'Печать на одежде для медицинских центров',
         '10' => 'Печать на одежде для ресторанов и баров',
         '11' => 'Печать на одежде для пекарен',
      ],
      'whom' =>
      [
         'tittle' => 'Печать на футболках и другой одежде, печать на аксессуарах. Кому необходима?',
         '1' => 'Обратившивать в рекламное агентство Colorit agency вы можете подобрать любой вид одежды для любого бизнеса<p>Печать одежды для салонов красоты, печать одежды для ресторана, печать одежды для баров и кофеень, печать одежды для спортивных клубов и фитнес центров, печать одежда для медицинских центров, спецодежда для рыбных и мясных магазинов</p>',
      ],
   ]
?>