<?php

return [
   'about' => '<span>SMM (social media marketing) – </span>полноценный маркетинговый инструмент в мире онлайна, основными рычагами которого являются Инстаграм и Фейсбук. Заявить о себе, увеличить продажи, масштабировать бизнес – всё это теперь возможно благодаря smm. Изначально соцсети задумывались как способ для коммуникации между аккаунтами, но со временем переросли в главных рекламных гигантов, без которых сейчас УВЫ ни одна компания не может существовать.',
   'why' => 
   [
      'tittle' => 'Почему SMM необходим уже сегодня.',
      '1' => 'XXI век. Весь бизнес ждёт диджитализация.',
      '2' => 'Привлечение новых клиентов, соответственно - увеличение заявок.',
      '3' => 'Онлайн продажи, не выходя из дому.',
      '4' => 'Конверсии на сайт.',
      '5' => 'Прямая коммуникации с клиентами. Вы поймете, Что от Вас хотят!',
      '6' => 'Увеличение лояльности к товару/компании.',
   ],
   'numbers' =>
   [
      'tittle' => 'НЕ УБЕДИЛИ? ДАВАЙТЕ В ЦИФРАХ',
      '91' => '91% пользователей интернета пользуется социальными сетями (а это 2,6 млрд пользователей)',
      '25' => 'Человек проводит в соцсетях в среднем 2,5 часа в день',
      '37' => '37% всех продаж происходит через соцсети',
      '9' => 'В среднем 9 аккаунтов имеет 1 пользователь',
   ],
   'promotion' =>
   [
      'tittle' => '<span>SMM</span> продвижение',
      'text' => 'Это идеальный вариант для развития или масштабирования вашего продукта. Его там уже ждут.',
   ],
   'price' => 
   [
      'tittle' => 'Доступные пакеты',
      'light' =>
      [
         'tittle' => 'Light',
         '1' => 'Ведение аккаунтов в соцсетях (инстаграмм, фейсбук)',
         '2' => 'Оформление стилистики аккаунта (шапки и ленты)',
         '3' => 'Cоставление контент плана (один язык)',
         '4' => 'Запуск 9 постов в месяц',
         '5' => '9 сторис в месяц',
      ],
      'medio' =>
      [
         'tittle' => 'Medio',
         '1' => 'Ведение аккаунтов в соцсетях (инстаграмм, фейсбук)',
         '2' => 'Индивидуальное оформление стилистики аккаунта (шапки/ ленты/ highligts)',
         '3' => 'Составление контент плана и оформление фотоконтента',
         '4' => 'Разработка стратегии',
         '5' => 'Запуск 12 постов в месяц',
         '6' => 'Запуск 14 сторис',
         '7' => 'Настройка таргетированное рекламы (без бюджета)',
      ],
      'zoom' =>
      [
         'tittle' => 'Zoom',
         '1' => 'Ведение аккаунтов в соцсетях (инстаграмм, фейсбук)',
         '2' => 'Индивидуальное оформление стилистики аккаунта (шапки/ ленты/ highligts)',
         '3' => 'Составление контент плана и оформление фотоконтента',
         '4' => 'Разработка стратегии',
         '5' => 'Запуск 18 постов в месяц',
         '6' => 'Запуск 23 сторис',
         '7' => 'Настройка таргета',
         '8' => 'Включённый бюджет в таргетированную рекламу 100 евро',
         '9' => 'Акции, розыгрыши',
         '10' => 'Создание taplinka',
      ],
      'price' => 'Цена',
   ],
   'additional_sercices' =>
   [
      'tittle' => 'Дополнительные услуги',
      '1' => 'Ведение на разных языках',
      '2' => 'Фото, видеосъёмка',
      '3' => 'Анимационные ролики',
      '4' => 'Ведение групп в инстаграме и фейсбуке',
      '5' => 'Дополнильные постинги аккаунтов',
   ],
   'portfolio' => 
   [
      'tittle' => 'Больше примеров наших работу у нас в портфолио',
      'btn' => 'Смотреть портфолио',
   ],
   'top' => [
      'tittle' => '<span>SMM</span> - это алгоритм определённых действий умноженный на опыт. Мы знаем как вывести Вас в ТОП',
      '1' => 'Мы не берём проектов больше, чем можем выполнить <p>Специалисты всегда на связи и полностью погружаются в процесс.</p>',
      '2' => 'Специалисты всегда на связи и полностью погружаются в процесс. <p>Следим за новостями digital marketinga и повышаем квалификацию.</p>',
      '3' => 'Честность <p>Найдём, протестим и используем все инструменты, чтобы ваша цена за лиды была низкой!</p>',
      '4' => ' 54 % всех клиентов приходят к нам по рекомендациям <p>Мы ценим то, что нам доверяют.</p>',
      '5' => 'Применим весь опыт <p>Применим весь опыт, чтобы вы оставались с нами как можно дольше.</p>',
   ],
]

?>