<?php

return [
   'about' => '<span>SMM (social media marketing) – </span>полноценный маркетинговый инструмент в мире онлайна, основными рычагами которого являются Инстаграм и Фейсбук. Заявить о себе, увеличить продажи, масштабировать бизнес – всё это теперь возможно благодаря smm. Изначально соцсети задумывались как способ для коммуникации между аккаунтами, но со временем переросли в главных рекламных гигантов, без которых сейчас УВЫ ни одна компания не может существовать.',
   'why' => 
   [
      'tittle' => 'Почему SMM необходим уже сегодня.',
      '1' => 'XXI век. Весь бизнес ждёт диджитализация.',
      '2' => 'Привлечение новых клиентов, соответственно - увеличение заявок.',
      '3' => 'Онлайн продажи, не выходя из дому.',
      '4' => 'Конверсии на сайт.',
      '5' => 'Прямая коммуникации с клиентами. Вы поймете, Что от Вас хотят!',
      '6' => 'Увеличение лояльности к товару/компании.',
   ],
   'numbers' =>
   [
      'tittle' => 'НЕ УБЕДИЛИ? ДАВАЙТЕ В ЦИФРАХ',
      '91' => '91% пользователей интернета пользуется социальными сетями (а это 2,6 млрд пользователей)',
      '25' => 'Человек проводит в соцсетях в среднем 2,5 часа в день',
      '37' => '37% всех продаж происходит через соцсети',
      '9' => 'В среднем 9 аккаунтов имеет 1 пользователь',
   ],
   'promotion' =>
   [
      'tittle' => '<span>SMM</span> продвижение',
      'text' => 'Это идеальный вариант для развития или масштабирования вашего продукта. Его там уже ждут.',
   ],
]

?>