<?php

   return [
   'home' => 
      [
         'title' => 'Рекламное агентство в Барселоне. Вывески, полиграфия, сайты, печать на одежде',
         'description' => 'Рекламное агентство Colorit agency предоставляет весь спект рекламных услуг в Барселоне. У нас вы можете заказать визитки, вывеску для магазина, разработку сайта или же печать на одежде. Мы обьедили профессионалов, чтобы помочь вам. У нас отличные цены. Высокое качество. Даставка по всей Испании.',
         'ogTitle' => 'Лучшее рекламное агентство в Барселоне. Быстрое изготовление по доступным ценам',
         'ogDescription' => 'Все виды рекламной продукции в Испании. Полиграфия, наружная реклама, разработка сайтов, печать на одежде.',
         'ogUrl' => 'https://colorit.agency/ru',
      ],
   'about' => 
      [
         'title' => 'Рекламные услуги и услуги печати в Испании. Изготовить наружную рекламу дешево',
         'description' => 'Команда профессионалов Colorit agency предоставить рекламные услуги для вашего бизнеса в Барселоне. Печать, разработка сайтов, вывески и банера, визитки и флаера. Печать на футболках. У нас есть все. Работаем быстро и по доступным ценам',
         'ogTitle' => 'Ваше агентство по дизайну и рекламе в Испании',
         'ogDescription' => 'Рекламные услуги и услуги печати в Испании. Изготовление наружной рекламы дешево.',
         'ogUrl' => 'https://colorit.agency/ru/about_us',
      ],
      'poligraphy' => 
      [
         'title' => 'Печать визиток, флаеров, наклеек, меню в Барселоне быстро дешево',
         'description' => 'Печатная продукция для вашего бизнеса по всей Испании. Уф печать и офсетная печать. Начатать визитки, флаера, наклейки, меню для рестораннов и баром, сертификаты подарочные, журналы. Скидки для постоянных клиентов. Высокое качество продукции.  Работаем по всей Испании',
         'ogTitle' => 'Печать в Барселоне. Быстро и удобно',
         'ogDescription' => 'Полиграфические услуги в Барселоне. Делаем визитки, флаера быстро и с доставкой на дом. ',
         'ogUrl' => 'https://colorit.agency/ru/polygraphy',
      ],
      'outdorAdvertising' => 
      [
         'title' => 'Вывески и буквы со световом. Обьемные буквы. Банеры и таблички Заказать в Барселоне',
         'description' => 'Изготавливаем все виды наружной рекламы. Вам нужна вывеска? Мы это сделаем! Обьемные буквы с led подсветкой. Light box. Печать банеров быстро и качественно. Красивые неоновые вывески для салонов. Гарантия на продукцию',
         'ogTitle' => 'Ищите вывеску? У нас есть вывески, банеры, таблички, неон',
         'ogDescription' => 'Лучшие вывески вы найдете у нас. Буквы со светом, лайтбоксы. Гарантия качество и доставка по всей Испании',
         'ogUrl' => 'https://colorit.agency/ru/outdoor_advertising',
      ],
      'design' => 
      [
         'title' => 'Дизайн и разработка фиоменного стиля. Сделать красивый логотип для компании',
         'description' => 'Вам необходим дизайн? Доверьтесь профессионалам. Разработаем логотип и фирменный стиль для вашего бизнеса. Упытная команда дизайнеров с опытов больше 6 лет. Логотипы, нарисовать меню и визитки. дизайн сертифкатов и флаеров. У нас все, чтобы выделить вас среди конкуретов.',
         'ogTitle' => 'Заказать дизайн или разработку логотипа.',
         'ogDescription' => 'Фирменный стиль. Разработка логотипа. Брендинг. Лучшая команда с опытов работы в Барселоне.',
         'ogUrl' => 'https://colorit.agency/ru/design',
      ],
      'smm' => 
      [
         'title' => 'СММ. Продвижение социальных сетей. Настройка таргетировонной рекламы',
         'description' => 'Вы задумались о SMM? Вы вам поможем. Правильно оформим ленту. Настроим таргетинг. Приведем клиентов. Позвольте нас сделать, чтобы вам инстаграм и фейсбук работали для Вас. ',
         'ogTitle' => 'Нуждаетесь в SMM? Мы уже идет к вам',
         'ogDescription' => 'Лучшее решения по оформлению ленты. Поднятия постов и привлечение подписчиков. Таргет ',
         'ogUrl' => 'https://colorit.agency/ru/smm',
      ],
      'web' => 
      [
         'title' => 'Разработать сайт для бизнеса под ключ. Интернет магазины и landing page',
         'description' => 'Разработаем веб страницу для вашего бизнеса уже сегодня. Сайт визитки или многостраничник. Интернет магазин. Сайты на ворд прессе и не только. Выведем сайт в топ. Опыт работы и гарантия.',
         'ogTitle' => 'Создадим вам сайт уже сегодня',
         'ogDescription' => 'Разработка классного сайта. Сайты под ключ в Барселоне. С нами удобно и быстро',
         'ogUrl' => 'https://colorit.agency/ru/website-development',
      ],
      'clothes' => 
      [
         'title' => 'Печать на одежде в Испании. Вышивка на толстовках и худи. Заказать копроративную футболку в красивом качестве',
         'description' => 'Сделать красивую и яркую печать на футболках и всей спецодежде, заказать халаты с вышивкой. Наша агентство работает быстро и качественно. Более 300 наименований одежды на любой вкус. Халаты для салонов красоты и клиник, футболки для фитнес центров, кепкии и толстовки в Испании',
         'ogTitle' => 'Сделать принт на одежде. Яркое изображение на коорпоративной футболке',
         'ogDescription' => 'Яркое фото на футболках. Начатать изображение или логотип быстро и дешево в Испании. Агентство печати в Барселоне',
         'ogUrl' => 'https://colorit.agency/ru/printing_on_clothes',
      ],
      'uv_printing' => 
      [
         'title' => 'Сделать печать на пластике и акриле. Уф печать на дереве или метале в Испании',
         'description' => 'Благодаря уф печати мы можешь сделать печать на твердых поверхностях: печать на пластике,  на стекле, на акрилате, на дереве, на метале.  Яркие краски и четкое изображение. Печать всего за один день. Любые виды табличек в Испании ',
         'ogTitle' => 'УФ Печать на пластике. Напечатать логотип на табличке или акриле.',
         'ogDescription' => 'Быстрая и красивая печать фото на пластике или дереве теперь проще, благодарю УФ печати. Распечатать любые изображение в Испании на твердых материалах. Быстрая печать. Гарантия качество.',
         'ogUrl' => 'https://colorit.agency/ru/uv-printing',
      ],
      'portfolio' => 
      [
         'title' => 'Примеры красивых вывесок и обьемных световых букв. Рекламные буклеты и визитки в Испании. Изготовить полиграфию',
         'description' => 'Фирменные логотипы, красивые примеры визиток, флаеров для вашего бизнеса. Изговим дизайн для меню и кафетерий. Рекламная продукция по хорошим ценам',
         'ogTitle' => 'Фотографии вывески со светом и наружной рекламы. Примеры ярких дизайнов и визиток.',
         'ogDescription' => 'Фотографии вывески со светом  и наружной рекламы. Примеры ярких дизайнов и визиток. Разработка красивой полиграфической продукции. Логотипы быстро и по доступной цене. Изготовление дизайна и логотипа в Испании',
         'ogUrl' => 'https://colorit.agency/ru/portfolio',
      ],
   ];
?>