<?php

   return [
   'home' => 
      [
         'title' => 'Рекламное агентство в Барселоне. Вывески, полиграфия, сайты, печать на одежде',
         'description' => 'Рекламное агентство Colorit agency предоставляет весь спект рекламных услуг в Барселоне. У нас вы можете заказать визитки, вывеску для магазина, разработку сайта или же печать на одежде. Мы обьедили профессионалов, чтобы помочь вам. У нас отличные цены. Высокое качество. Даставка по всей Испании.',
         'ogTitle' => 'Рекламное агентство в Барселоне. Полный спект услуг',
         'ogDescription' => 'Все виды рекламной продукции в Испании. Полиграфия, наружная реклама, разработка сайтов, печать на одежде.',
         'ogUrl' => 'https://colorit.agency/ru',
      ],
   'about' => 
      [
         'title' => 'Рекламные услуги и услуги печати в Испании. Изготовить наружную рекламу дешево',
         'description' => 'Команда профессионалов Colorit agency предоставить рекламные услуги для вашего бизнеса в Барселоне. Печать, разработка сайтов, вывески и баннера, визитки и флаера. Печать на футболках. У нас есть все. Работаем быстро и по доступным ценам',
         'ogTitle' => 'Ваше агентство по дизайну и рекламе в Испании',
         'ogDescription' => 'Рекламные услуги и услуги печати в Испании. Изготовление наружной рекламы дешево.',
         'ogUrl' => 'https://colorit.agency/ru/about_us',
      ],
      'poligraphy' => 
      [
         'title' => 'Печать визиток, флаеров, наклеек, меню в Барселоне быстро дешево',
         'description' => 'Печатная продукция для вашего бизнеса по всей Испании. Уф печать. Напечатать визитки, флаера, наклейки, меню для ресторанов и баров, подарочные сертификаты, журналы. Скидки для клиентов. Высокое качество продукции. Работаем по всей Испании',
         'ogTitle' => 'Печать в Барселоне. Полный спект услуг.',
         'ogDescription' => 'Полиграфические услуги в Барселоне. Делаем визитки, флаера, папки, наклейки быстро и с доставкой на дом. Работает по всей Испании',
         'ogUrl' => 'https://colorit.agency/ru/polygraphy',
      ],
      'outdorAdvertising' => 
      [
         'title' => 'Вывески и буквы со световом. Обьемные буквы. Банеры и таблички Заказать в Барселоне',
         'description' => 'Изготавливаем все виды наружной рекламы в Испании. Обьемные буквы с подсветкой, Led вывески, lightbox, Печать баннеров быстро и качественно. Неон для салонов красоты. Гарантия на продукцию. Работаем по всей Испании',
         'ogTitle' => 'Ищите вывеску? Изготовим вывески, банеры, таблички, неон',
         'ogDescription' => 'Лучшие вывески вы найдете у нас. Вывески LED, Буквы со светом, лайтбоксы, контражурные буквы. Гарантия качества и доставка по всей Испании',
         'ogUrl' => 'https://colorit.agency/ru/outdoor_advertising',
      ],
      'design' => 
      [
         'title' => 'Дизайн и разработка фиоменного стиля. Сделать красивый логотип для компании',
         'description' => 'Вам необходим дизайн? Доверьтесь профессионалам. Разработаем логотип и фирменный стиль для вашего бизнеса. Упытная команда дизайнеров с опытов больше 6 лет. Логотипы, нарисовать меню и визитки. дизайн сертифкатов и флаеров. У нас все, чтобы выделить вас среди конкуретов.',
         'ogTitle' => 'Разработка логотипа и фирменного стиля.',
         'ogDescription' => 'Создать логотип и корпоративный стиль? Оформить визитки, меню, авто или витрину? Агентство Colorit решит данную задачу.',
         'ogUrl' => 'https://colorit.agency/ru/design',
      ],
      'smm' => 
      [
         'title' => 'СММ. Продвижение социальных сетей. Настройка таргетировонной рекламы',
         'description' => 'SMM уже сегодня. Привлечем больше клиентов через соцсети. Оформим аккаунты. Настроим таргетинг. Увеличим количество подписок. Позвольте сделать, чтобы ваш инстаграм и фейсбук работали для Вас.',
         'ogTitle' => 'SMM для бизнеса! Рускрутим ваш инстаграм',
         'ogDescription' => 'Найдем лучшее решения по оформлению ленты и раскрутке вашего инстаграм. Поднятия постов и привлечение подписчиков. Таргетированная реклама.',
         'ogUrl' => 'https://colorit.agency/ru/smm',
      ],
      'web' => 
      [
         'title' => 'Разработать сайт для бизнеса под ключ в Испании. Быстро, качественно',
         'description' => 'Создадим веб сайт для вашего бизнеса уже сегодня. Сайт визитка или многостраничник. Интернет магазин. Создание чат ботов. Опыт работы, гарантия качества и тех поддержка.',
         'ogTitle' => 'Создадим веб сайт уже сегодня. По всей Испании',
         'ogDescription' => 'Разработка качественного веб сайта в Барселоне. Сайты и интернет магазины под ключ. Чатботы. Работаем профессионально и по отличным ценам.',
         'ogUrl' => 'https://colorit.agency/ru/website-development',
      ],
      'clothes' => 
      [
         'title' => 'Печать на одежде в Испании. Вышивка на толстовках и худи. Лучшая цена качество',
         'description' => 'Сделать красивую и яркую печать на футболках и всей спецодежде, заказать халаты с вышивкой. Наша агентство работает быстро и качественно. Более 300 наименований одежды на любой вкус. Халаты для салонов красоты и клиник, футболки для фитнес центров, кепки и толстовки в Испании',
         'ogTitle' => 'Печать на футболках и корпоративной одежде. Яркое, качественное изображение',
         'ogDescription' => 'Сделаем яркое корпоративное фото на футболках. Печать изображений и символики быстро и дешево в Испании. Агентство печати в Барселоне',
         'ogUrl' => 'https://colorit.agency/ru/printing_on_clothes',
      ],
      'uv_printing' => 
      [
         'title' => 'Уф печать в Испании. Печатаем на пластике, дереве, метале, стекле',
         'description' => 'Благодаря уф печати мы можешь сделать печать на твердых поверхностях: печать на пластике,  на стекле, на акрилате, на дереве, на метале.  Яркие краски и четкое изображение. Печать всего за один день. Любые виды табличек в Испании',
         'ogTitle' => 'Яркая печать на пластике. Уф печать на табличке, стекле.',
         'ogDescription' => 'Быстрая и красивая печать изображений на пластике или дереве стала проще, благодарю УФ печати.Мы можем напечатать любые изображение на твердых материалах в Испании. Быстрая печать. Гарантия.Качество.',
         'ogUrl' => 'https://colorit.agency/ru/uv-printing',
      ],
      'portfolio' => 
      [
         'title' => 'Примеры красивых вывесок и обьемных световых букв. Рекламные буклеты и визитки в Испании. Изготовить полиграфию',
         'description' => 'Фирменные логотипы, красивые примеры визиток, флаеров для вашего бизнеса. Изговим дизайн для меню и кафетерий. Рекламная продукция по хорошим ценам',
         'ogTitle' => 'Фотографии вывески со светом и наружной рекламы. Примеры ярких дизайнов и визиток.',
         'ogDescription' => 'Фотографии вывески со светом  и наружной рекламы. Примеры ярких дизайнов и визиток. Разработка красивой полиграфической продукции. Логотипы быстро и по доступной цене. Изготовление дизайна и логотипа в Испании.',
         'ogUrl' => 'https://colorit.agency/ru/portfolio',
      ],
      'cookie' => 
      [
         'title' => 'Политика Cookie',
         'description' => 'Описание использования файлов Cookie',
         'ogTitle' => 'Политика Cookie',
         'ogDescription' => 'Описание использования файлов Cookie',
         'ogUrl' => 'https://colorit.agency/ru/cookies_policy',
      ],
      'privacy' => 
      [
         'title' => 'Политика конфиденциальности',
         'description' => 'Описание условий политики конфиденциальности',
         'ogTitle' => 'Политика конфиденциальности',
         'ogDescription' => 'Описание условий политики конфиденциальности',
         'ogUrl' => 'https://colorit.agency/ru/privacy_policy',
      ],
      'contacts' => 
      [
         'title' => 'Контакты рекламного агентства "Colorit agency" в Барселоне.',
         'description' => 'Контакты для заказа печати и рекламной продукции в Испании',
         'ogTitle' => 'Контакты рекламного агентства "Colorit agency"',
         'ogDescription' => 'Контакты для заказа печати и рекламной продукции в Испании',
         'ogUrl' => 'https://colorit.agency/ru/contacts',
      ],
   ];
?>