<?php

return [
   'about' => 'Уф печать (<span>Ультрафиолетовая печать,</span> UV печать) – новейшая технология нанесения полноцветного рисунка на плоские поверхности. Специальный вид чернил ровно распределяется на поверхности материала, где при помощи ультрафиолетовых ламп краска застывает мгновенно. Данный вид печати всё более актуален из-за яркости изображений, сроков изготовления и количества возможного материала для печати. Основными направлениями УФ печати являются полиграфия, упаковка, изготовление декораций, печать фотографий, наружная реклама.',
   'products' =>
   [
      'polygraphy' => 
      [
            'tittle' => 'ПОЛИГРАФИЯ',
            'text' => 'Креативное агентство "Colorit agency" предоставляет полный спектр рекламной полиграфии в Барселоне и по всей Испании. Теперь Вам не нужно тратить время, выбирая товар на разных сайтах. У нас есть всё по отличным ценам.<span class="description-product__text-more"><br><br>Офсетная и цифровая печать. Любой степени сложности. На любых материалах. Тиражи от 100 штук и до 50 000 экземпляров. Срочно или в обычные сроки.<br><br>Современное оборудование даёт нам возможность воплощать самые сложные и креативные идеи. Изготовим для Вашего бизнеса полиграфию такого вида: бланки, визитки, флаера, буклеты, календари, наклейки, этикетки, ценники, бирки, хенгеры, воблеры, листовки, плакаты, открытки, папки, упаковки для товаров, меню и многое другое.<br><br>Наша компания оказывает услуги печати в Испании уже несколько лет и заслужила репутацию надёжного партнёра среди огромного числа клиентов и предприятий. Решив заказать цифровую либо офсетную печать у нас, Вы обеспечиваете себя уверенностью в том, что всё будет сделано в срок и в лучшем качестве. Также работаем и осуществляем отправку по всей Испании.</span>',
            'text_more' => 'Офсетная и цифровая печать. Любой степени сложности. На любых материалах. Тиражи от 100 штук и до 50 000 экземпляров. Срочно или в обычные сроки.<br><br>Современное оборудование даёт нам возможность воплощать самые сложные и креативные идеи. Изготовим для Вашего бизнеса полиграфию такого вида: бланки, визитки, флаера, буклеты, календари, наклейки, этикетки, ценники, бирки, хенгеры, воблеры, листовки, плакаты, открытки, папки, упаковки для товаров, меню и многое другое.<br><br>Наша компания оказывает услуги печати в Испании уже несколько лет и заслужила репутацию надёжного партнёра среди огромного числа клиентов и предприятий. Решив заказать цифровую либо офсетную печать у нас, Вы обеспечиваете себя уверенностью в том, что всё будет сделано в срок и в лучшем качестве. Также работаем и осуществляем отправку по всей Испании.',
      ],
      'plates' =>
      [
         'tittle' => 'ТАБЛИЧКИ',
         'text' => 'Изготовление офисных или наружных табличек, указателей, знаков является одним из важных моментов для каждой компании. При помощи уф печати реализуем таблички любых размеров, форм и цветов из пвх, композита, метала, алюминия, дерева, оргстекла либо стекла. Сроки изготовление до 2х дней.',
      ],
      'stands' =>
      [
         'tittle' => 'СТЕНДЫ/ФИГУРЫ',
         'text' => 'Один из самых привлекательных видов наружной либо внутренней рекламы. Необычный, яркий и готовый полностью воссоздать любимого героя. Благодаря УФ печати изображение получается качественным и устойчивым к внешним воздействиям. Используемые материалы - ПВХ, фанера, картон.<span class="description-product__text-more"><br><br>В основе каждой ростовой фигуры идет пвх либо металлическая конструкция, как опора для надежного размещения. Для фигур с размещением на улицах предполагается использование утяжелителей.</span>',
         'text_more' => 'В основе каждой ростовой фигуры идет пвх либо металлическая конструкция, как опора для надежного размещения. Для фигур с размещением на улицах предполагается использование утяжелителей.',
         'details' => '<p><span>Изготовление ростовой фигуры</span> занимает от 3 до 14 дней в зависимости от размера и сложности конструкции.</p>',
      ],
      'decor' =>
      [
         'tittle' => 'ДЕКОРАЦИИ/ОФОРМЛЕНИЕ',
         'text' => 'Логотипы из оргстекла, картины из дерева, элементы декора, объемные буквы.<br>Благодаря новому и современному оборудованию мы реализуем любые Ваши идеи. Широкоформатная печать на пластике, алюминие. Баннеры в самых ярких композициях. Фрезерная либо лазерная порезка даем нам возможность изготовить самые сложные фигуры из большого выбора материалов.',
      ],
      'photo' =>
      [
         'tittle' => 'ПЕЧАТЬ ФОТО',
         'text' => 'Желаете сделать оригинальный подарок себе или своим близким?<br>Подарите им яркий момент, который они не забудут никогда.<span class="description-product__text-more"><br><br>Печать фотографий на твердых материалах появилась совсем недавно, но уверенно заняла лидирующие позиции, благодаря оригинальности и долговечности продукции. При помощи уф печати теперь можно перенести любую фотографию на пвх, оргстекло, стекло, композит, алюминий, дерево, мдф, холст.</span>',
         'text_more' => 'Печать фотографий на твердых материалах появилась совсем недавно, но уверенно заняла лидирующие позиции, благодаря оригинальности и долговечности продукции. При помощи уф печати теперь можно перенести любую фотографию на пвх, оргстекло, стекло, композит, алюминий, дерево, мдф, холст.',
         'details' => '<p><span>Гарантируем</span> точную цветопередачу и качество печати.</p><p><span>Сроки изготовления</span> до 2х дней</p>',
      ],
   ],
   'advantages' =>
      [
         'tittle' => 'ПРЕИМУЩЕСТВА УФ ПЕЧАТИ',
         'item' => 'Экологические чернила <p>(не содержат химических примесей, нет запах после печати)</p>',
         'item1' => 'Печать рельефных изображений <p>(осуществляется с помощью повторного нанесения)</p>',
         'item2' => 'Печать рельефных изображений <p>(осуществляется с помощью повторного нанесения)</p>',
         'item3' => 'Стойкость к внешнему воздействию',
         'item4' => 'Широкий выбор материалов',
         'item5' => 'Возможность печати мелкими тиражами',
         'item6' => 'Мгновенные сроки на изготовление',
      ],
]

?>