<?php

return [
   'about' => '<span>Cоздать сайт для бизнеса в Барселоне теперь стало ещё проще.</span> Команда «Colorit agency» занимается разработкой сайтов любой сложности под любые цели. Сделаем яркие и продающие лендинги, красивые и рабочие интернет-магазины, топ сайты под ключ в краткие сроки. Создать корпоративный сайт со внутренним SEO? Не проблема. Креативный сайт с современными анимациями? Сделаем! Хотите в топ-10 google? И это тоже умеем. Звоните! Дизайнеры готовы приступить к новому проекту.',
   'why' => 
   [
      'tittle' => 'ЧТО <span>ДАРИМ</span> ПРИ РАЗРАБОТКА САЙТА',
      '1' => 'Адаптивная верстка на все диагонали. <p>Теперь вы будете смотреться качественно на всех диагоналях.</p>',
      '2' => 'Техподдержка 45 дней. <span>Целых 45 дней на прямой связи наши специалисты.</span>',
      '3' => '<p>-25% на продвижение гугл адвордс. <span>Ваш бизнес должен работать уже сегодня.<span></p> Мы дарим вам 25 % скидку на первую запуск.',
   ],
   'numbers' =>
   [
      'tittle' => 'ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ',
      'ads' =>
      [
         'tittle' => 'GOOGLE ADWORS',
         'text' => '<p>Быстрое попадание сайта в ТОП 10 Google при помощи контекстной рекламы это более чем реально.</p><p>Моментальный способ получать заявку уже на следующий день.</p><p>Точно подобранная целевая аудитория.</p><p>Вы не переплачиваете деньги, оплата идёт только за переходы на сайт.</p><p>Полная статистики рекламы в режиме реального времени.</p>',
      ],
      'seo' =>
      [
         'tittle' => 'SEO ОТПИМИЗАЦИЯ',
         'text' => '<p>Органическое продвижение вашего сайта в поисковой системе.</p><p>Происходит за счёт настройки контента и внесения в него ключевых запросов.</p><p>Использование наработанных методик с гарантированными результатам.</p><p>Доверьте свой сайт нашей команде.</p>',
      ],
      'bot' =>
      [
         'tittle' => 'НАСТРОЙКА ЧАТБОТОВ',
         'text' => '<p>Чат бот – главный помощник вашего сайта, когда вы заняты.</p><p>Мы поможем настроить алгоритмы бота под любую задачу "вопрос - ответ".</p><p>При любом переходе на сайт, за вас будет вести диалог Чат Бот.</p>',
      ],
      'support' =>
      [
         'tittle' => 'ТЕХПОДДЕРЖКА САЙТОВ',
         'text' => '<p>Мы хотим быть частью вашего успеха и всю техническую работу по обслуживанию сайта готовы взять на себя.</p><p>Избавьте себя от скукоты, доверьте обслуживание сайта нашей команде.</p>',
      ],
   ],
   'price' => 
      [
         'landing' =>
         [
            'tittle' => 'Landing page<span class="price-details-item"></span>',
            '1' => 'Подключение домена и хостинга<br>(покупка оплачивается отдельно)',
            '2' => 'Количество блоков до 6',
            '3' => 'Индивидуальный дизайн',
            '4' => 'Размещение продающих триггеров, форм захвата',
            '5' => 'Наполнение сайта контентом',
            'details' => '<p>Landing page — посадочная страница, демонстрирующая конкретный товар либо услугу. Cайт разработан таким образом, чтобы клиент пошагово ознакомился с компанией, товаром/услугой, преимуществами и совершил целевое действие - покупку, заполнение личных данных либо звонок.</p> <p>Landing может быть как основным, так и дополнительным сайтом. Компактность, скорость работы и высокая конверсия, делает Лендинг одним из самых востребованных на рынке.</p>',
            'details_1' => '<p>Преимущества</p> <p>Яркий, продающий дизайн. Правильно выстроенная информационная лента. Удобство. Призывы к целевому действию. Сроки на разработку. Низкая цена. Скорость работы сайта</p>',
         ],
         'card' =>
         [
            'tittle' => 'Сайт визитка<span class="price-details-item"></span>',
            '1' => 'Подключение домена и хостинга<br>(покупка оплачивается отдельно)',
            '2' => 'Количество страниц до 5',
            '3' => 'Индивидуальный дизайн',
            '4' => 'Размещение слайдов, форм обратной связи',
            '5' => 'Системы подписки',
            '6' => 'Наполнение сайта контентом',
            'details' => 'Изготовление сайта - визитка — один из самых экономичных вариантов рассказать о себе в просторах интернета. Главной целью разработки сайта является предоставление краткой информации о компании, товаре, персоне. Подобные сайты, как ппавило, состоят из 3-4 страниц, а небольшое количество контента делает его удобным и позволяет моментально загружаться.',
            'details_1' => '<p>Преимущества</p><p>Удобство интерфейста</p><p>Оптимальное количество контента и страниц</p><p>Скорость работы сайта</p><p>Низкая цена</p><p>Быстрые сроки изготовление</p>',
         ],
         'сorporate' =>
         [
            'tittle' => 'Корпоративный сайт<span class="price-details-item"></span>',
            '1' => 'Подключение домена и хостинга<br>(покупка оплачивается отдельно)',
            '2' => 'Количество страниц по согласованию',
            '3' => 'Прототипирование основной страницы и главных разделов',
            '4' => 'Информационные модули',
            '5' => 'Мультимедийные разделы для видео и фото',
            '6' => ' Компоненты взаимодействия с клиентов: вопрос – ответ, отзывы, чаты',
            'details' => 'Создать корпоративный сайт — это идеальный выбор и мощный инструмент Вашей компании в онлайне. Раскрывает полную суть деятельности компании, создаёт имидж и является главным помощником в коммуникации с клиентом. Это не просто источник информации, это ценный управленческий ресурс, помогающий решать сложный комплекс задач внутри коорпорации. Может содержать до 100 внутренних страниц с обширным каталогом продукции, порфтолио, новостными блоками, форумами, чатами для прямого общения с клиентом.',
            'details_1' => '<p>Преимущества</p><p>Имидж, полная информация о компании в пару кликов, каталоги, услуги, форумы, чаты для общения</p><p>Индексации сайта по поисковым запросам</p>',
         ],
         'shop' =>
         [
            'tittle' => 'Интернет магазин<span class="price-details-item"></span>',
            '1' => 'Подключение домена и хостинга<br>(покупка оплачивается отдельно)',
            '2' => 'Разработка дизайна',
            '3' => 'Каталог продукции и товаров',
            '4' => 'Фильтр поиска и сортировки',
            '5' => 'Оформление товара + корзина',
            '6' => 'подключение платёжных систем',
            '7' => 'личный кабинет',
            '8' => 'список сравнений и история заказов',
            'details' => 'Интернет-магазин — автоматизированная онлайн площадка для реализация определенного списка товаров. Уже не нужно открывать дополнительные точки продаж по всей стране. Вполне достаточно иметь качественный, функциональный и грамотно построенный интернет-магазин. Создание интернет магазина способствует сокращению ненужных расходов на персонал, логистику, аренду складских помещений. Подключение дополнительных модулей оплаты и доставки товара способствует быстрой коммуникации с клиентом',
            'details_1' => '<p>Преимущества</p><p>работает 24 часа в сутки</p><p>неограниченное количество товара</p><p>онлайн платежи, полная аналитика</p><p>покупатели в любой точке планеты</p>',
         ],
      ],
]

?>